[
  {
    "Titulo": "Who chooses the world’s Color of the Year?",
    "Subtitulo": "From her desert office in a converted RV garage, Leatrice Eiseman has turned color into a celebrity for Pantone.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/GIFs/70590734-gif.webp?width=595&height=400&name=70590734-gif.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1893933365-ZRQkZLAbDjCPI7q8jMtC03AIRbGPMhxiW0mAUYbnmUxKhrvB7EKnBTXBIzN3nf36X3Du57jmriue8aNv4hHLww4X6GB6kjzdgKjsebA-PPs5pbrBxV1rnZ1600xmgoIk_cX883YQQjoPqPr7Zr-QkqY.webp?width=636&height=424&name=1893933365-ZRQkZLAbDjCPI7q8jMtC03AIRbGPMhxiW0mAUYbnmUxKhrvB7EKnBTXBIzN3nf36X3Du57jmriue8aNv4hHLww4X6GB6kjzdgKjsebA-PPs5pbrBxV1rnZ1600xmgoIk_cX883YQQjoPqPr7Zr-QkqY.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1735637182-kuJUK5YNWd0uDknk_qev7VSrDItYRRerRda7gBhwMwEUfIX7FJbKOdwjGpLb1GZf9rcMx5_vMtAHg_JF0tPHPqAYlTZxsLpb-eOgv9j-xeVzyUbClzf8So6DTtoZ9Yz0zuQvQ-UwTsCOqDvmtyTsIWQ.webp?width=636&height=662&name=1735637182-kuJUK5YNWd0uDknk_qev7VSrDItYRRerRda7gBhwMwEUfIX7FJbKOdwjGpLb1GZf9rcMx5_vMtAHg_JF0tPHPqAYlTZxsLpb-eOgv9j-xeVzyUbClzf8So6DTtoZ9Yz0zuQvQ-UwTsCOqDvmtyTsIWQ.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1475247824-Tzv6zoCqW9WbrE_6LjCQGPxFizaYDczAfYcxwoHzRRzff3ygwLusGnqtc7pOMZs51UVO9Udpb07cXBcy8U47Wr4SirgXScSiRGtwSpzhhSIye11wOGTNmb3qShwneAVVCnfav-fqcrD8d1sWod5qYz4.webp?width=636&height=1234&name=1475247824-Tzv6zoCqW9WbrE_6LjCQGPxFizaYDczAfYcxwoHzRRzff3ygwLusGnqtc7pOMZs51UVO9Udpb07cXBcy8U47Wr4SirgXScSiRGtwSpzhhSIye11wOGTNmb3qShwneAVVCnfav-fqcrD8d1sWod5qYz4.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1280659692-Q35kw-NBn14w7JboytNuhLDEH3JzbOPS6ju5-8NSqrSNfniqSybY7vfMM7QYpw1W6rUM5lWv1QKlOYDLC-x5V45jp6r5KuRP6ggx-sAW6PuxszWEXLK7LyVqgaInsCwKwDhzLoc9wKLZaSxJhTCJj7w.webp?width=636&height=423&name=1280659692-Q35kw-NBn14w7JboytNuhLDEH3JzbOPS6ju5-8NSqrSNfniqSybY7vfMM7QYpw1W6rUM5lWv1QKlOYDLC-x5V45jp6r5KuRP6ggx-sAW6PuxszWEXLK7LyVqgaInsCwKwDhzLoc9wKLZaSxJhTCJj7w.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/312910881-0b2YpXaK-kvJhpHOsBDI3OqGIsYCp15gcqwbleMdIgaQu0aoETLSPjJhoLL2WGdjFICKtEPC2BvKtMoz7Oz0XA8FuSUEOGVdoPKIGYOLI2zJpaw997-HPq8cw4QIr5cj8EqdTabAYOFszX0_3-Nk9Mk.webp?width=636&height=423&name=312910881-0b2YpXaK-kvJhpHOsBDI3OqGIsYCp15gcqwbleMdIgaQu0aoETLSPjJhoLL2WGdjFICKtEPC2BvKtMoz7Oz0XA8FuSUEOGVdoPKIGYOLI2zJpaw997-HPq8cw4QIr5cj8EqdTabAYOFszX0_3-Nk9Mk.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/2134882966-U3XcB9wnVBy2BYKRYvAsWyyXM2Qy0wkuMKGbayW-hUvFZm8vxbUA5dSc7gqRmwiA6RQW5OoVtNxLHL9r4uJwcsdtix5KYT44eTrR_LoRPoEoc9pzYfFvcg2B9c9Va463oUVgcBBxe7OdJ-9RZcZs9lU.webp?width=636&height=676&name=2134882966-U3XcB9wnVBy2BYKRYvAsWyyXM2Qy0wkuMKGbayW-hUvFZm8vxbUA5dSc7gqRmwiA6RQW5OoVtNxLHL9r4uJwcsdtix5KYT44eTrR_LoRPoEoc9pzYfFvcg2B9c9Va463oUVgcBBxe7OdJ-9RZcZs9lU.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1140481038-Hannah-Yeo_Benjamin-Moore-10_28_203033-Edit-683x1024.webp?width=636&height=953&name=1140481038-Hannah-Yeo_Benjamin-Moore-10_28_203033-Edit-683x1024.webp"
    ],
    "Textos": [
      "Without fail, there’s a single questionLeatrice Eisemangets asked. She gets asked on airplanes, in boardrooms, by CEOs of Fortune 500 companies.",
      "“What color should I paint my living room wall?” she says, laughing. Eiseman is executive director of the Pantone Color Institute, a branch of Pantone, AKA the company that developed a consistent language for how designers and manufacturers up and down the supply chain identify, create, and replicate thousands of shades of color.",
      "“Even the CEO of the biggest corporation, you’re helping him with a color for a product that’s going to sell 5 billion units. And his last question is, ‘What color should I paint my living room?’”",
      "Leatrice Eiseman, center, at the Bainbridge Island Museum of Art. (Facebook)",
      "Eiseman is the person to ask. She’s directed the institute since 1985. She’s been called the international guru of color. Her colleagues have called her “Ms. Color in America.”",
      "Slight and bespectacled, with a bob that rivals Anna Wintour’s, Eiseman says picking a favorite color is like picking a favorite child: She can’t.",
      "But she does have to choose. Once a year, she’s tasked with summing up the entire world, and all its complexities, in a single color.",
      "Every year, she oversees the brand’s wildly successful Color of the Year campaign, unveiled in early December. She turns one color into a celebrity, and watches as consumers around the world pull out their wallets for the results.",
      "Back in 1994, trend forecaster and writerJames Woudhuysentook a big swing. “Whoever controls color, controls the world,” he wrote inMarketingmagazine. That was before the era of internet dominance, but you get the idea.",
      "As the ’90s pressed on, uncertainty about approaching the new millennium grew. Around the Pantone office in Carlstadt, New Jersey, people began to talk. What if the clocks stopped? What if our digital devices died? What if the world ended?",
      "What if, Pantone’s CEO mused, they could give people something to feel hopeful about? He asked Eiseman to pick a color that would represent the new millennium.",
      "Color, Eiseman thought, could be a source of joy in uncertain times. It also, according to market research, has serious purchasing power when it comes to what consumers decide to buy.",
      "The Hustle",
      "As has since been immortalized in the words ofMiranda Priestly inThe Devil Wears Prada, Eiseman chose cerulean, a sky blue.",
      "“No matter where you live, everyone looks forward to seeing a beautiful blue sky,” she says.",
      "They announced their selection. And the campaign exploded, making headlines across the globe and solidifying Pantone’s hold on public perception as the international color authority.",
      "“It was like we had a tiger by the tail,” she says. “I said, ‘This is something we need to revisit every year.’ There was so much interest; it really amazed us.”",
      "The Hustle",
      "It also helped turn the company from a design darling to a household name. Most professionals knew the company, but the average consumer didn’t.",
      "“If you said Pantone, they’d say, ‘Oh yeah, that’s a shampoo, right?’ Or, ‘Oh, it’s that good Italian bread,’” Eiseman says. “They just didn’t know what Pantone was until the Color of the Year started to get so much attention.”",
      "The company doesn’t always get it right — it was criticized for choosing tone-deaf Living Coral in 2019, as reefs around the world faced unprecedented decay. A team of designers in Australia launcheda viral counter-campaigncalling the company’s choice “downright irresponsible,” and suggesting Bleached Coral instead.",
      "Pantone has also been criticized for adding to the waste of industries like fast fashion. How big could the market forEmerald bedsheetsorSerenity lipstickpossibly be?",
      "Still, over the last 25 years, the campaign has developed a propulsive life of its own. It’s been copied, partnered, styled, and covered into cultural dominance.",
      "Eiseman grew up in a row house in Baltimore, with a mother who she calls “an absolute demon with a paintbrush.” Every spring, her mom would repaint the entire house, piano included. (Once, she painted the broiler a pistachio green and nearly burned the house down when she plugged it back in.)",
      "Eiseman was allowed to pick her own colors for her bedroom: She went with red and black. It was a sensibility she’d bring to her longtime home on Bainbridge Island, a 35-minute ferry ride from Seattle, where she painted her restored farmhouse a burnished shade of Rosewood.",
      "In 1983, she published her first book,Alive with Color, a mix of color psychology, theory, and whimsy. The book caught the attention of a man namedLawrence Hebert, and he called her up. Hebert was a chemist who owned a printing company called Pantone.",
      "Color swatches. (Ferda Demir/Getty Images)",
      "He hired her as a consultant, and she’s led the Pantone Color Institute ever since, a role she’s held for 37 years.",
      "Pantone began as a biochemical company, developing inks and an alphanumeric system that ensured a textile mill in Italy would understand what a designer in New York meant when they said “cobalt blue.”",
      "In essence, it still is, its chemists mixing paints and inks in its lab in New Jersey to produceswatch booksit sells to brands, designers, and manufacturers for up to$9k, though the company has also added forecasting, publishing, licensing, and consulting to its oeuvre.",
      "Eiseman’s duties involve giving names meant to evoke emotion to more than2kof Pantone’s10kcolor swatches, like Marsala (a burgundy inspired by the fortified wines of Sicily) or Tangerine Tango, which she named after an Argentine tango dancer’s necklace.",
      "She also helps companies develop signature branding and colors, including:",
      "(In the early 2010s, she gave some colors named in the ’80s a revamp. One shade of olive brown, simply called Drab, was reborn as Cumin.)",
      "To select the Color of the Year, she travels the world, meeting an international cabal of uber-observers — designers, trend forecasters, and cultural detectives tapped into what the world will want to buy in the coming years.",
      "Predicting the future of color lies in constant analysis. They examine what’s coming down runways, what new paintings are hanging on museum walls, what palettes are dominating animated children’s films in production, what sporting events are coming up, and even what themes are dominating discussions on TikTok.",
      "Thanks to a series of powerful brand partnerships, and the tipoffs that come with them, the color of the year has become a self-fulfilling prophecy.",
      "Last year, Motorola, Cariuma, Hydrow, and Art Basel Miami launched products (a phone, sneakers, a rowing machine, a public art exhibit called the “Magentaverse,” respectively) in Viva Magenta, the 2023 Color of the Year,as part of, and to reinforce, Pantone’s announcement.",
      "A Pantone Pantry at the 2018 Art Basel in Miami Beach. (Jason Koerner/Getty Images)",
      "But the campaign has done even more than that. It has helped the company, once at risk of fading into irrelevance as the print industry struggled, reinvent itself.",
      "Pantone launched a brand, Pantone Lifestyle, thatreportedly makes up~15%of the company’s business by sellingmugs, notebooks, keychains, umbrellas, folding chairs, and hip flasks, among other products, styled to resemble the company’s swatches. (The company, a subsidiary of X-Rite, was acquired in 2007 for$180m, but doesn’t share other financial information.)",
      "The company has helped createtea that changes color,a swatch-inspired hotel in Belgium, and evena Monaco cafethat serves Pistachio Green eclairs wrapped in Pantone swatches.",
      "One of its more heartwarming manifestations? A company in Japan created a week’s worth of hospital scrubs in Pantone-licensed colors, to help long-term care patients mark the passage of time.",
      "Today, color is big business. Global trend consultancies like Pantone and WGSN release reports on what consumers will want to buy in two, three, and four years from now. WGSN recently published a study that said98%of all buyers’ decisions are informed by color, a stat in whose certainty they certainly have a stake.",
      "Color predictions are getting earlier and earlier — this past May, WGSN announced its Color of the Year for 2025, a broody blue-violetcalled Future Dusk. But announce too early, and you risk missing the moment: Pantone’s timing works because it tees up holiday shopping and the season when we’re all casting our eyes to the year ahead.",
      "Sensing opportunity, paint companies have followed suit. In 2006, Benjamin Moore launched its own color of the year campaign. A few years later, in response to customers asking what their color of the year would be, Sherwin-Williams did too.",
      "The Hustle",
      "Once a color is selected, about a year before it’s announced, the next stages fall like dominoes. Stocks of paint chips are replenished. Locations are scouted; videos are shot. Immersive experiences are created. Paint cans are freshly mixed.",
      "The color’s identity is kept a secret from as many people as possible for as long as possible. “It’s highly, highly confidential,” saysHannah Yeo, manager of color development and marketing at Benjamin Moore. “There’s a whole timeline of which people need to know and when.”",
      "In the midst of the anticipation, staffers have taken to calling launch day “Christmas morning.”",
      "Maximizing the impact pays off. Since the company’s 2024 announcement a month ago, sales of its chosen Blue Nova shade are up400%.",
      "According to Benjamin Moore’s Hannah Yeo, discussions around the company’s Color of the Year selection can get, um, colorful. (via Benjamin Moore)",
      "Sales at Sherwin-Williams also see a boost from its campaign.Sue Wadden, who oversees the selection as director of color marketing, uses paint chips as one of her success metrics. On average, she says, the company sees a30%spike in color chip orders after their Color of the Year is announced.",
      "“And we know that if people are ordering chips, chances are they’re going to buy some paint,” she says.",
      "Wadden’s mission in life, she says, is to ensure people don’t have only white walls. If one of her selections, like last year’s controversial Redend Point, sparks a conversation or inspires someone, she considers that a win.",
      "For Pantone, the stakes are higher.",
      "“I admire the folks at Pantone — that’s a tough job,” Wadden says. “If people don’t like what they pick, then that affects people’s sales across industries. That’s hard.”",
      "Eiseman, in her kaleidoscopic world, doesn’t mind.",
      "Two years ago, at 88 years old, Leatrice and her husband Herb moved to Tucson, in part to be closer to her daughter Beatrice, who works as her associate. Gone are the warm yellow walls she’d painted in her Bainbridge Island home to mimic sunlight, replaced by the actual sun.",
      "Now, she works out of a converted RV garage, the neutral gray walls and floors ideal for making colors pop. Outside, on a patio with three palm trees, she watches the desert sunsets.",
      "A few months ago, Eiseman walked into her bedroom to an all-too-familiar scene — her glasses, gnarled on the floor. Her new puppy had chewed through the frames she’d left on the bed.",
      "When her daughter mentioned taking her car into the shop, Eiseman got an idea. Her new frames were no longer available in the color she wanted, and she’d already tried painting them with nail polish.",
      "She brought them in with the car, and handed the mechanic a Pantone swatch. A week and $25 later, she had frames in Viva Magenta, 2023’s Color of the Year. “I wound up with an exclusive pair,” she says.",
      "And, of course, she plans to go back to the same guy with this year’s color, after it’s announced the first week of December. “I’m going to ask him to take whatever frames I get and make sure that I have the exact color of the year,” she says.",
      "She’ll need one in every color, after all."
    ]
  },
  {
    "Titulo": "The spectacular failure of SPACs",
    "Subtitulo": "They were supposed to be a revolution. They may get sued out of existence.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/GIFs/1000794507-HEADER.webp?width=595&height=400&name=1000794507-HEADER.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/76267451-Oj4RLJ5L4MkKGQmtivHCf0MqbuaWbbtqz7quDlbmUwaTjO7G0xSzZjj_mfssVFMyPgjgkSlC1GeSFydtM9S0R5k8mdoZ9rcmzU-XB2gKcx5rXRE7qyJY_6mJwnpLZUW0o_S_T8ZDqVbx36N17jIHXlI.webp?width=636&height=423&name=76267451-Oj4RLJ5L4MkKGQmtivHCf0MqbuaWbbtqz7quDlbmUwaTjO7G0xSzZjj_mfssVFMyPgjgkSlC1GeSFydtM9S0R5k8mdoZ9rcmzU-XB2gKcx5rXRE7qyJY_6mJwnpLZUW0o_S_T8ZDqVbx36N17jIHXlI.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/147190958-wvjJldpEZ8_Ngz1MvaFDtW8C2GR7cqtqT07NWrkqzGhknmgnGu3A5wkDCKh9hcrAGDrrh3q7qcAg9M4QdyFoN-PDVdp9wOc-M4CqYhBln31fREQ9V-GADFyNU7_mJmfO3_gFgf5uxqTLdmNet1ek1no.webp?width=636&height=580&name=147190958-wvjJldpEZ8_Ngz1MvaFDtW8C2GR7cqtqT07NWrkqzGhknmgnGu3A5wkDCKh9hcrAGDrrh3q7qcAg9M4QdyFoN-PDVdp9wOc-M4CqYhBln31fREQ9V-GADFyNU7_mJmfO3_gFgf5uxqTLdmNet1ek1no.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1671798059-FANummCalq_ohfwoTHdPGcbAbAQO-P47rq9CAVbutgvO6AmnLYhrPeaocgEnry8iBRT4Ynp5W3jj6ovNnjLnuiV0MR8rzjE7VKNyKueC05Gl7yPnNZBZ5DmzihWHTJs2_-6lww-CUCL772wfoUWGiTk.webp?width=636&height=580&name=1671798059-FANummCalq_ohfwoTHdPGcbAbAQO-P47rq9CAVbutgvO6AmnLYhrPeaocgEnry8iBRT4Ynp5W3jj6ovNnjLnuiV0MR8rzjE7VKNyKueC05Gl7yPnNZBZ5DmzihWHTJs2_-6lww-CUCL772wfoUWGiTk.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1135337493-kMI160Fi0IL-U7J7Uo2tK1P0eLTisbusS43b7qtpJs6Wr-40wg0PvB8gK3olqWDuyL7dwqGD_qGyEf7WotpR-u-0n5gBfcwmj0EJ-t7G1mjOMf0uS35jRWfo9cnSFiyqZJpinj1DL5QR5NM4CB6h9Y8.webp?width=636&height=423&name=1135337493-kMI160Fi0IL-U7J7Uo2tK1P0eLTisbusS43b7qtpJs6Wr-40wg0PvB8gK3olqWDuyL7dwqGD_qGyEf7WotpR-u-0n5gBfcwmj0EJ-t7G1mjOMf0uS35jRWfo9cnSFiyqZJpinj1DL5QR5NM4CB6h9Y8.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/674003162-9sm4B8KAKi5O2NlA3KmA2UM6ofcf6j8N0f-XKUsfiX2DilCvQuNKymRdeLNmkngKSwBDxNHmCfm5e5YlCkTuE5OU68Q41j5sKemHIU8355HjrEZwdDPhTRC0WpcfHxCgF0U0okT9GjiYaYEA7cgCcD8.webp?width=636&height=797&name=674003162-9sm4B8KAKi5O2NlA3KmA2UM6ofcf6j8N0f-XKUsfiX2DilCvQuNKymRdeLNmkngKSwBDxNHmCfm5e5YlCkTuE5OU68Q41j5sKemHIU8355HjrEZwdDPhTRC0WpcfHxCgF0U0okT9GjiYaYEA7cgCcD8.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/2083932084-EMCYRgkpjRPT8Dbk6qJjytr6XUudnSmlmJQvabnmYs-d1QPr-mGS1NBOecIzYXjBr3ouNAJggYJ1ywp5pVwzGdU7c7XllQhRPZBrYOCm8B5xDp7UeETWP1x6AtmKdTZetlV8uU6ht4I0Dfg3GDXAdcM.webp?width=636&height=620&name=2083932084-EMCYRgkpjRPT8Dbk6qJjytr6XUudnSmlmJQvabnmYs-d1QPr-mGS1NBOecIzYXjBr3ouNAJggYJ1ywp5pVwzGdU7c7XllQhRPZBrYOCm8B5xDp7UeETWP1x6AtmKdTZetlV8uU6ht4I0Dfg3GDXAdcM.webp"
    ],
    "Textos": [
      "Way back in early 2021, when GameStop stock was soaring and cratering, when the phrase Bored Ape Yacht Club entered the lexicon, and when Bitcoin was pushing above $50k, celebrities and financiers were buzzing aboutanotherinvestment vehicle.",
      "Chamath Palihapitiya, a venture capitalist,describedthis tool as a way to even “the playing field,” offering average people an opportunity to invest in high-growth companies. Hedge fund managerBill Ackmanplannedto use one to “marry a unicorn.” Athletes likeShaquille O’Nealalso got involved.",
      "All of them were believers inSPACs. Remember them?",
      "SPACs were supposed to be a revolution. In February 2021, when Alex Rodriguez, the former New York Yankees baseball star, announced his SPAC,he said, “This is only the beginning.”",
      "Alex Rodriguez (Michael Loccisano/Getty Images)",
      "More than two years later, SPACs have faded into obscurity, the boastful dreams of many business titans giving way to an austere reality:",
      "Those are just a few SPAC stories, but they’re emblematic of the phenomenon. Most of the hundreds of SPACs that formed at the height of the 2021 craze didn’t complete mergers, and most companies that went through a merger process turned into nightmares for average investors.",
      "Why did SPACs fail so badly? And will they ever become popular again?",
      "SPACs didn’t come into existence overnight — although it certainlyfeltthatway. Back in the 1980s, blank-check companies began pairing with penny stock companies, many of which were fraudulent. SEC reforms helped create a legitimate SPAC structure in the 1990s, but SPACs were still a curiosity reserved for hardcore traders who bought and sold them outside of mainstream stock exchanges.",
      "That started to change in the 2010s when major exchanges listed SPACs. In 2019,59SPACs held IPOs, the most since 2007. The number soared to248the next year.",
      "And then came 2021. A whopping613 SPACswent public.",
      "The Hustle",
      "The growth coincided with basement interest rates and an increased desire among early stage private companies to go public during a record bull market.",
      "“A lot of venture capitalists and entrepreneurs,” saysJay Ritter, a finance professor at the University of Florida, “were thinking, ‘Hey, now is a really good time to go public. And maybe we can do this faster before market conditions turn against us.’”",
      "Andthey believedit was quicker to go public via a SPAC merger than a traditional IPO or a direct listing.",
      "In 2019, the number of completed mergers between a private company and a SPAC was25, rising to63in 2020 and198in 2021.",
      "The Hustle",
      "To sum it up, in early 2021, two things were happening: a helluva lot of SPACs formed, and a helluva lot of companies were merging with SPACs. And while it might seem like the increase in SPACs and SPAC mergers would’ve made for a perfect match, that wasn’t exactly the case:",
      "Those SPACs needed the good times to continue into 2022 and 2023. Spoiler alert: They did not. SEC rule changes slowed the process of a SPAC merger, plus the stock market faltered.",
      "In 2022, the number of SPAC mergers fell by roughly half, to101. As of early November this year, Ritter says, just75SPAC mergers had occurred.",
      "Given the downturn, Ritter estimatestwo-thirds of the 613 SPACsthat IPO’d in 2021 will never complete a merger and will “end up losing everything.” Many have already liquidated, i.e. dissolved and returned money to investors.",
      "When a SPAC liquidates, the biggest losers arethe sponsors, the executives and private equity firms that start the SPAC and contributesponsor capital, roughly3%-7%of the predicted capital raise for the IPO. For an average SPAC in 2021, the upfront cost of sponsor capital was~$8m, Ritter says.",
      "At the height of the SPAC craze, these sponsors believed they’d get richer. Instead, with ~400 of the 2021 SPACs likely to fail, they’ll be out a combined~$3.2B.",
      "Losses when SPACs fail to merge typically affect just the SPAC sponsors. But average people have lost for another reason: investing in a company that merged with a SPAC.",
      "It wasn’t a fluke: Ritter’s data, which goes back to 2012, shows that deSPAC companies have significantly underperformed the market every year.",
      "BuzzFeed went public via SPAC in December 2021, opening at $10.45 per share. Its stock now trades at ~$0.32. (Spencer Platt/Getty Images)",
      "Why have the results been so poor? Analysts have pointed out that many companies that went public via SPAC in 2020 and 2021 were risky: unprofitable tech companies and biotech firms in the first stages of developing new drugs.",
      "But the lack of success may also have to do with the SPAC process itself.",
      "Research by New York University law professorMichael Ohlrogge, Stanford University law professorMichael Klausner, and management consultantEmily Ruanindicatedthe poor returns for companies that went public via SPAC are a product of structural flaws that benefit SPAC sponsors and select hedge funds to the detriment of average investors.",
      "“You have all of these people coming to feed at the SPAC trough, pulling value out,” Ohlrogge says.",
      "The Hustle",
      "So, around the time a SPAC announces a merger target, Ohlrogge, Klausner, and Ruan found the actual worth of a share is typically~$4-$6, even though shares still trade for~$10— or sometimes higher. At the height of the SPAC bubble in late 2020 and early 2021, share pricesjumpedto an average of$15.77the day after an announced merger, leading to a more-expensive buy-in for average investors and an alluring selling price for the SPAC mafia.",
      "As complicated as this sounds, it basically means that a share of the merged entity is overpriced. The average investors who buy stock overpay — bearing the costs of the various fees, as well as the benefits afforded to sponsors and early institutional investors — setting them on a difficult path to receiving a decent return.",
      "A few companies that merged with SPACs did beat the odds for investors. Shares in the gambling platform DraftKings were trading at~$38in mid-November, roughly double the price from the day DraftKings went public.",
      "But it’s a rare exception. As of April 2023,according to SPAC Research, more companies that went public via SPAC between 2020 and 2022 were trading atbelow $1 per sharethan at above $10 per share.",
      "Early investors made gains selling early, while average investors struggled. Note: Billtrust and Metromile are no longer public and current share price reflects last available price. (The Hustle)",
      "For years, Ohlrogge says SPAC proponents dismissed the poor track record of SPACs, insisting it would be different with better sponsors and better target companies.",
      "“And it’s never been true,” Ohlrogge says. “So they just keep continuing to perform badly, and I think it’s because they have these enormous structural flaws that still very few people understand.”",
      "The paper by Ohlrogge, Klausner, and Ruan came out in fall 2020, just as the SPAC fervor was becoming a mania. Despite being widely disseminated, it did little to deflate the SPAC bubble or reform the way SPACs are structured.",
      "Lawsuits might.",
      "But Ohlrogge puts the probability of SPACs disappearing at ~33%. For one thing, a judicial precedent would be binding only in Delaware. That’s the state where the majority of SPACs were incorporated in 2021, but SPACs could sidestep any new rules by incorporating in the Cayman Islands, as many already have.",
      "The more likely scenario, Ohlrogge says, will be that SPACs survive and remain somewhat popular, perhaps rising again in prominence with another bull market.",
      "To paraphrase SPAC aficionado Alex Rodriguez, then, the 2021 SPAC bubble may be only the beginning."
    ]
  },
  {
    "Titulo": "The actors who are the best (and worst) at their job",
    "Subtitulo": "A data analysis of 35k+ critical reviews and box office figures",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/GIFs/1557124553-GIF-1.webp?width=595&height=400&name=1557124553-GIF-1.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/883408671-HfJF9SANjWqgkiIszSxt2UqNxOYP9_RNxmw3VCCUQlQ2GOaQvKO1FOjp7LJKMWQAWQE8VhEK255k5odfRKe2ZXsDgY9sTZZ_rDKARO43bkQyE4n6EWXHkulZloyAQ7mnjy6ajetCiqB4VvQ369AtfyI.webp?width=636&height=793&name=883408671-HfJF9SANjWqgkiIszSxt2UqNxOYP9_RNxmw3VCCUQlQ2GOaQvKO1FOjp7LJKMWQAWQE8VhEK255k5odfRKe2ZXsDgY9sTZZ_rDKARO43bkQyE4n6EWXHkulZloyAQ7mnjy6ajetCiqB4VvQ369AtfyI.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/793033828-wYpdDEKvT-Z7gGiqO8pOtnHzt46fxPZoldQ-XMaE3omlPaQtL2IzDXwSQyKWSMM7UcgvmBmndrkyehiZZk9fLdKjGyIxB0gV1cbuY7kyynp5j3xSg7-S6FJJHdKvjAiH38ux3Ey6IBPHed1bytq2hUo.webp?width=636&height=793&name=793033828-wYpdDEKvT-Z7gGiqO8pOtnHzt46fxPZoldQ-XMaE3omlPaQtL2IzDXwSQyKWSMM7UcgvmBmndrkyehiZZk9fLdKjGyIxB0gV1cbuY7kyynp5j3xSg7-S6FJJHdKvjAiH38ux3Ey6IBPHed1bytq2hUo.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/948204163-M8rxR8cLqzs5gCTIaPoAeXX9SaQbFNu_0Y-aGmQ5tC1HSV3FNAIHdUORuZqRewRIM0HIJqYZ4UdCi3NweSwEADw2GQi5MzVXTiWOHnviv_ckXF-3Uh9bVYcy533n7S4KwDkjH4YWU47WxRtA9VDetHk.webp?width=636&height=636&name=948204163-M8rxR8cLqzs5gCTIaPoAeXX9SaQbFNu_0Y-aGmQ5tC1HSV3FNAIHdUORuZqRewRIM0HIJqYZ4UdCi3NweSwEADw2GQi5MzVXTiWOHnviv_ckXF-3Uh9bVYcy533n7S4KwDkjH4YWU47WxRtA9VDetHk.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1620172636-x7FOF-usa8daAlOCqIA7n3fxmx1EzilkrqNuZCqGpbB9RVafIeVcM1inhwef7GfjKcsN6gfPxKy9GH9iKJVrNpIkehGqi_dqFiVtACr9ya2C-6elN6ViEDLFFh3rLaUO-bDI_NKZBLoei9gI6sB4QpI.webp?width=636&height=1031&name=1620172636-x7FOF-usa8daAlOCqIA7n3fxmx1EzilkrqNuZCqGpbB9RVafIeVcM1inhwef7GfjKcsN6gfPxKy9GH9iKJVrNpIkehGqi_dqFiVtACr9ya2C-6elN6ViEDLFFh3rLaUO-bDI_NKZBLoei9gI6sB4QpI.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/733625649-YhTxfqteu60g5SKtq4Zsw0LxAX4KyQrHX-lYat3fzdbDV49uUOK8GHG5veVqFjFkZ6mcn2rcPJMu3zE4uV-fWJXOSD_RiFp8r_F0_tsJN1qVK_2nw5eZO8e1hu7fQSZhpjzheCdnuxhXteqywaZg3ko.webp?width=636&height=1031&name=733625649-YhTxfqteu60g5SKtq4Zsw0LxAX4KyQrHX-lYat3fzdbDV49uUOK8GHG5veVqFjFkZ6mcn2rcPJMu3zE4uV-fWJXOSD_RiFp8r_F0_tsJN1qVK_2nw5eZO8e1hu7fQSZhpjzheCdnuxhXteqywaZg3ko.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1647228461-EdjmwGRKjXITYR_TLpoB9CekScgxmRlxXNHu6vPI986bCxeKF5QBu6lYlbevckX7UxIsbCz6Yglv-R5x3tC4GSE2TPlLNoZ8Pzjdkf9S519hoaLfG9KWikrrgsPd-aNbChM9mMuanEUTDc3jSvHEOOc.webp?width=636&height=1304&name=1647228461-EdjmwGRKjXITYR_TLpoB9CekScgxmRlxXNHu6vPI986bCxeKF5QBu6lYlbevckX7UxIsbCz6Yglv-R5x3tC4GSE2TPlLNoZ8Pzjdkf9S519hoaLfG9KWikrrgsPd-aNbChM9mMuanEUTDc3jSvHEOOc.webp"
    ],
    "Textos": [
      "In nearly every field of work, our job performance is measured, judged, and quantified.",
      "Salespeople are ranked based on monthly quotas. Bloggers have to hit pageview targets. Marketers are beholden to conversion rates and a neverending hellscape ofKPIs.",
      "The same is true for Hollywood’s leading actors.",
      "Stars who grace the silver screen generally either have to be a hit withfans(measured by box office revenue) or a hit withcritics(measured by positive reviews). Some actors excel in both categories. Others’ success is predicated almost entirely on one of these two factors. And some fall flat on both fronts.",
      "We wanted to see who is in each of these camps. So, we obtained two huge sets of data:",
      "Here’s what we found.",
      "Metacritic is a website that aggregates reviews from established movie critics and uses a formula to create a composite score. The scores range from 0 (absolutely terrible) to 100 (universal applause).",
      "The folks at Metacritic providedThe Hustlewith an enormous list of actors’ average score across their entire catalog of films. They filtered out ratings for any TV or production roles (we wanted to focus on films), and we further limited the list to actors with 10+ credits who are still actively making movies.",
      "It should be acknowledged that film ratings aren’t a perfect proxy for measuring an individual actor’s job performance. Sometimes, good actors are in bad films. But looking across an actor’s entire catalog still provides some insight into the types of roles they tend to take on.",
      "Across all actors, the average score is54. But as you can see below, many actors are far from average — in both directions.",
      "The Hustle",
      "Looking solely at critical reviews,Daniel Day-Lewisis the clear frontrunner. This isn’t really surprising. After all, the man has wonthreeAcademy Awards in the Best Actor category.",
      "Another high ranker here is Lupita Nyong’o, whose impressive catalog of films includes12 Years a Slave(96 Metacritic score),Black Panther(88), andStar Wars: Episode VIII – The Last Jedi(84).",
      "A majority of actors on the left side of this chart have won, or been nominated for, an Academy Award.",
      "The other end of the spectrum is less impressive.",
      "In general, critics seem tohave a biasagainst comedy films. And comedians (Katt Williams, Kevin James, George Lopez) fareverypoorly on this list.",
      "Critics also seem to be immune to horniness: Many actors marketed as heartthrobs (Ashton Kutcher, Jessica Alba, Megan Fox) fall far short of the average score.",
      "But critical reception is just one measurement of actors’ skills.",
      "Next, we turned to the entertainment data siteThe Numbersto compile the average domestic box office across actors’ entire catalogs.",
      "This data has a few flaws. For starters, it’s not adjusted for inflation, so we tried to filter out actors who predominantly starred in films that were made 20+ years ago. We also focused ondomesticdata, since the international market tends to (even more) heavily favor franchise films.",
      "Streaming has also put pressure on the traditional ticket sales that box office figures are based on — though that threat may beoversolda bit.",
      "Actors in our dataset averaged~$41m per filmat the box office. (Note: This is significantly higher than the overallindustry averagein recent years, and is likely skewed by huge blockbusters).",
      "The Hustle",
      "This category is dominated by actors in Marvel films —Black Panther,Spider-Man,Guardians of the Galaxy,Thor, andCaptain America. Actors in theAvengersfranchise (Elizabeth Olsen, Scarlett Johansson, Zoe Saldana, Chris Evans) have particularly high box office averages.",
      "We also see other franchise favorites well-represented here, likeThe Fast and the Furious(Vin Diesel), andHarry Potter(Emma Watson, Rupert Grint).",
      "The lower end is populated with some names you may not have heard from. Many of these actors star in horror films with names likeThe Midnight Meat Train(Vinnie Jones).",
      "But box office alone is not an indicator of performance or skill. In many instances, actors make a career decision to be in more artistic (and small-grossing) films, likeEmily the Criminal(Aubrey Plaza), andMy Salinger Year(Margaret Qualley).",
      "To more accurately assess the skill of actors, we have to mash together both critical reviewsandbox office.",
      "In the chart below, each dot represents one actor, ranked both by average Metacritc score (x-axis) and average domestic box office (y-axis).",
      "The Hustle",
      "There are some serious outliers here — and each quadrant tells a different story:",
      "We wanted to create a ranking system to better understand these results.",
      "So, we weighted how each actor stacked up against their peers. Each actor was assigned a percentile for their box office and critical performance. For example:",
      "To get a rough approximation of the actors who are popular with movie-goers, but not so much with critics, we subtracted the Metacritic percentile from the box office score.",
      "The Hustle",
      "Many fan-favorites grace this list — Kevin James, Will Ferrell, Dwayne Johnson — but that fandom doesn’t include critics.",
      "Taylor Lautner may’ve raked in the big bucks from his starring role in theTwilightsaga, but he hasn’t had as much luck convincing critics of the artistic merit of shirtless vampires.",
      "Another familiar face here is Adam Sandler, who has openlyadmittedthat he knows he’ll get bad reviews every time he makes a film — and who has unabashedly descended even deeper into the abyss of cringe-worthy cinema.",
      "Next, we took a look at actors on the other side, who curry favor with critics but haven’t quite cracked the code for box office success.",
      "The Hustle",
      "There are a few caveats with this list. Timothée Chalamet, for instance, has gravitated from indie films likeLady Birdto big-box films likeDuneandWonka. Films like that are sure to bring up his box office average in the future.",
      "There’s also Pete Davidson, the rare comedian on this list. Unlike many of his comedy peers, he’s resonated with critics but not with mass audiences, at least yet.",
      "But by and large, we see a lot of indie actors here, some of whom have made an implicit decision to stay small and artsy, and others who just haven’t had their big break for whatever reason.",
      "Lastly, we combined the percentiles for box office and Metacritic into one composite score for each actor.",
      "Again, this approach is far from perfect, but it provides a barometer for how successful actors are at their jobs — at least, by traditional industry standards.",
      "Across the board, the average actor had a composite score of105 points.",
      "Among the actors who have thebestcombination of box office success and critical success:",
      "And the actors who have theworstcombination of the two:",
      "Of course, at the end of the day, this is all subjective. There are plenty of people out there who love Jean-Claude Van Damme films, right?",
      "…Right?"
    ]
  },
  {
    "Titulo": "Leaf blowers are a scourge. Why is it hard to get rid of them?",
    "Subtitulo": "We hate how leaf blowers sound. We love how they make our lawns look.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/GIFs/2020073541-leafblower.webp?width=595&height=400&name=2020073541-leafblower.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/8771483-7CKTZiY6QqFeHcD_uR5G6SWDWKP-DZgLbfMdpdiJSx4xA14Bpu9hfA5czDUzL_e5ELmgDxPAKNVEb3Rx0oVRiBRB6OpHdj-OrBCiF6H6F9m16beb0XILvTTYX542UVbjN5GdATgOJvMEO1PfRygIAPw.webp?width=636&height=424&name=8771483-7CKTZiY6QqFeHcD_uR5G6SWDWKP-DZgLbfMdpdiJSx4xA14Bpu9hfA5czDUzL_e5ELmgDxPAKNVEb3Rx0oVRiBRB6OpHdj-OrBCiF6H6F9m16beb0XILvTTYX542UVbjN5GdATgOJvMEO1PfRygIAPw.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1204711558-9vLm0Blu3Uo2W-9UpHgQdfcrDahsX0M074XDLye1-boGr_0oLTdYmseIURyiBZ-jJsKOwmcaroWYlTBa-tjly5X6WTPasa3SWVCckU4fBCxVoXCiv4hBIFUzmRUZfjiwLEMawjHe2fNhzHXzXgRvAco.webp?width=636&height=779&name=1204711558-9vLm0Blu3Uo2W-9UpHgQdfcrDahsX0M074XDLye1-boGr_0oLTdYmseIURyiBZ-jJsKOwmcaroWYlTBa-tjly5X6WTPasa3SWVCckU4fBCxVoXCiv4hBIFUzmRUZfjiwLEMawjHe2fNhzHXzXgRvAco.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/736977562-0W6Cl0IOi6L1r3SWdxd3pqdI3Mp-b-nOxqPezaRpp7fS1hujdUqmF0nrNsJzYMDotXbmam_8ohxoMv238aEmQ3QnaavXR-Mpnm-qWlz2ZuulqC1XaVj_hV94grxitoW4bTgT5gSuD_rnqJRjnkxsENo.webp?width=636&height=603&name=736977562-0W6Cl0IOi6L1r3SWdxd3pqdI3Mp-b-nOxqPezaRpp7fS1hujdUqmF0nrNsJzYMDotXbmam_8ohxoMv238aEmQ3QnaavXR-Mpnm-qWlz2ZuulqC1XaVj_hV94grxitoW4bTgT5gSuD_rnqJRjnkxsENo.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1861059044-jNypTGy9kKVTEeK5yg0Ni9cuD7WNQNhYYrgomqhYPTuCg_J96oVgWdcoftyIPkEopt1KPlF7m14YHqcAfr8k6rGSS5tqfHBAY7Rf7dGQnhPpBN5RafgOcchItt1pqD_TMKmlDoB8N-BonBWp-AgxLSQ.webp?width=636&height=872&name=1861059044-jNypTGy9kKVTEeK5yg0Ni9cuD7WNQNhYYrgomqhYPTuCg_J96oVgWdcoftyIPkEopt1KPlF7m14YHqcAfr8k6rGSS5tqfHBAY7Rf7dGQnhPpBN5RafgOcchItt1pqD_TMKmlDoB8N-BonBWp-AgxLSQ.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1770361288-NePwsTLJrcHPnL40W_YA0Msn9jYwaKZ6s9mbIV02uaBIjg0h9iqxBtdPvYxIHRWMyWhpNA2VmP7bhlbwTSe0hNh6YXUUCy7QuK4FdP5tkoZVdUmWDdVi5SOGo9-xoWvhBxJpbWcMnlgEs_OsYCCg5W4.webp?width=636&height=537&name=1770361288-NePwsTLJrcHPnL40W_YA0Msn9jYwaKZ6s9mbIV02uaBIjg0h9iqxBtdPvYxIHRWMyWhpNA2VmP7bhlbwTSe0hNh6YXUUCy7QuK4FdP5tkoZVdUmWDdVi5SOGo9-xoWvhBxJpbWcMnlgEs_OsYCCg5W4.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/2061260203-9HPIMiMNEtmiaif-zqJ5UzlWO-s5tyjRm5Vhb2JZuA-0fQkUg_eEAHVs6QK4fO8UpvzC7WOkQtvHCwUX_mNe2RxIyyihx6CnS0kwM7QNE6A49c1Ue24ikvvqFtm5qiw-7m_olTzpg2VQcC3otIAq2XA.webp?width=636&height=779&name=2061260203-9HPIMiMNEtmiaif-zqJ5UzlWO-s5tyjRm5Vhb2JZuA-0fQkUg_eEAHVs6QK4fO8UpvzC7WOkQtvHCwUX_mNe2RxIyyihx6CnS0kwM7QNE6A49c1Ue24ikvvqFtm5qiw-7m_olTzpg2VQcC3otIAq2XA.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/997180473-DeiEid2vFFO_Xy2fGCWP3On-zbnaSpGRISdpGGyOZKu9otdciMPKYAH5aStynCPJNRzQi8qD41_O_EGmHzt_vnjJj_iQB0EsamgquovfobPmZQvSclAru015HwYUJvmBk7KewZLPdt6i9Rg7HrgwXMw.webp?width=636&height=477&name=997180473-DeiEid2vFFO_Xy2fGCWP3On-zbnaSpGRISdpGGyOZKu9otdciMPKYAH5aStynCPJNRzQi8qD41_O_EGmHzt_vnjJj_iQB0EsamgquovfobPmZQvSclAru015HwYUJvmBk7KewZLPdt6i9Rg7HrgwXMw.webp"
    ],
    "Textos": [
      "In Montclair, New Jersey, the leaves are falling.",
      "They’re falling off oak trees that tower above Tudor-style mansions. They’re falling from sugar maples that line the city’s cozy streets.",
      "Most years in the upscale bedroom community outside New York City, the picturesque season also brings with it a distinct, ear-splitting sound: the gas-powered leaf blower. Not anymore.",
      "Last month, a ban on gas-powered leaf blowers went into effect in Montclair. The city, citing a desire to reduce pollution and noise disturbances, joined more than150 municipalitiesthat have enacted similar bans.",
      "From small West Coast cities like Carmel-by-the-Sea, California, to East Coast metros like Washington, DC, a consensus has formed: Leaf blowers are dangerously loud and unhealthy, and life is more peaceful without them.",
      "A work crew blowing leaves in New Jersey. (John Greim/LightRocket via Getty Images)",
      "But fall in Montclair, although largely devoid of the gas-powered leaf blower’s piercing hum, hasn’t exactly been quiet.",
      "More than a dozen landscapers filed a lawsuit against the city, seeking an injunction of the leaf blower ban. (A judge ruled against them.) Similar resistance has unfolded across the US, including a preemptive law passed by the Georgia legislature that basically prohibits cities in the state from banning gas leaf blowers.",
      "Leaf blowers, despite being an environmental menace, are built into the business model of thousands of landscaping companies and into the expectations of millions of discerning Americans.",
      "Some 40% of US residents with lawnspay for landscaping, and, asRichard Goldstein, owner of New Jersey’s Green Meadows Landscaping, says, “they don’t want to see leaves.”",
      "After the leaf blower hit the market in the 1960s and 1970s, homeowners and landscapers considered it a saving grace.",
      "Popular Sciencedescribed the tool as a “powerful jet on wheels.” The maintenance crew at Williams College in Massachusetts claimed blowers instantly cut leaf pickup time on campus by more than half. Californians noted that leaf blowers, used as an alternative to washing down sidewalks and driveways, saved untold gallons of water.",
      "By 1990, the Portable Power Equipment Manufacturers Associationestimatedsome5mleaf blowers were operating in the US, 75% of them by non-landscapers, with~850kblowers sold in 1989 alone. In 2015,~11mwere in operation,according to the EPA, including the popular backpack leaf blower, featuring a two-cycle engine, and the four-cycle walk-behind leaf blower, a larger model used primarily by landscapers.",
      "The Hustle",
      "Despite their popularity, leaf blowers have long inspired controversy. Carmel, California, banned gas-powered blowers in the mid-1970s, and cities like Beverly Hills, Laguna Beach, and Belvedere followed over the next couple decades, until, by 2000, some 20 California cities had enacted bans.",
      "The arguments against blowers then, as now, are straightforward:",
      "Worse, leaf blower sound is low frequency, which means it penetrates walls.",
      "“One of the problems is that you can’t really get away from the sound,” saysJamie Banks, president ofQuiet Communitiesand chair of the Noise & Health Committee at the American Health Association. “You go in your home and close your doors and windows, you hear it come right through.”",
      "On top of being annoying, these noises can cause hearing loss and produce stress hormones that damage blood vessels and lead to cardiovascular disease. In terms of economic health, a study by University of Michigan public health professorsestimatedproductivity losses and health care costs from excessive noise in the US at$3.9Bannually.",
      "There is an alternative to the noise and emissions: the electric leaf blower, powered by battery or plugged directly into an outlet. These blowers are typically higher-pitched and thusseem quieterthan their obnoxious, gas-powered cousins.",
      "A decent electric blower with a battery can cost more than 2x as much as a gas-powered model. (Landscapers must also pay for multiple batteries and charging infrastructure because leaf blowers can deplete a battery in just 30 minutes.) But they can be less expensive in the long run, requiring no gasoline costs and less maintenance.",
      "Popular Science October 1977 (via Google Books and Popular Science)",
      "In 2020, Black & Decker estimated electric-powered lawn equipment accounted for44% of overall sales, an increase from 32% in 2015. The rise coincided with millions of Americans working from home during the pandemic and pushing for bans that would put an end to the annoying leaf blower sounds that interrupted so many of their Zooms.",
      "In Montclair,Ever Ricardo Gutierrez, owner of Ever24Seven Landscaping LLC, was against the ban at first. When he started researching the health dangers for him and his crew, he changed his mind. He’s also found that using electric equipment appeals to prospective new customers.",
      "But Gutierrez says he hasn’t made a complete switch away from the gas-powered leaf blower. In some cities he serves outside Montclair, the yards are bigger, and he’s not sure he could get the job done without one, a daunting prospect for many landscapers.",
      "At first glance, the disputes over leaf blowers in Montclair and around the country may seem set along clear lines: concerned citizens who want to improve their environment and quality of life vs. stubborn business operators unwilling to embrace the future and part with outdated equipment.",
      "But people on both sides suggest it isn’t so simple.",
      "Banks, despite her work analyzing the dangers of gas-powered leaf blowers for Quiet Communities, does not always support outright bans, noting a systemic issue at hand: Americans typically favor a manicured-lawn aesthetic, and most landscape companies have developed high-volume business models to accommodate their requests.",
      "“The business model is really how quickly can landscapers go from house to house to house to house, achieve that aesthetic, and move on,” Banks says. “And when you have an electric blower, even the most powerful electric blower is not going to give you the same level of work production that you get with the much more powerful gas blowers. So that’s a problem.”",
      "A California gardener in the late 1990s. (Bob Riha Jr./Getty Images)",
      "Meanwhile,Daria Paxton, who organized the lawsuit against the ban in Montclair, dislikes the fumes of gas leaf blowers and hates filling up blowers at the gas station. She ordered an electric Ford F-150 Lightning, has spent thousands of dollars on electric lawn maintenance tools, and is fine with restrictions on blowers most of the year.",
      "But during fall cleanup season the leaf cover is thick and damp. Some Montclair properties, as large as one acre, contain up to 25 trees, says Paxton. She says she needs the powerful walk-behind leaf blower, and no electric blower suffices.",
      "“[The electric blower is] really great for homeowners or a single property owner,” says Paxton, owner ofGaia Gardens. “But for a company whose job it is to do this for other people… it’s not efficient enough.”",
      "Paxton and other North Jersey landscapers tellThe Hustlethat cleaning up leaves in the fall with electric blowers and rakes means spending anywhere from1.5x to 5x longerper property than it would take with a gas-powered blower. The cost goes up, too.",
      "The Hustle",
      "“I’ve had to price people out,” says Paxton, who had 156 clients in Montclair last year. “I canceled all of my fall cleanup contracts and said, ‘This is uncharted territory, you have to agree to pay us by the hour.’”",
      "Given the more difficult labor involved (and to weed out Montclair clients they won’t have time to service),Barbra Yuhas, a third-generation owner of Holmes Landscape Inc., says some landscapers may charge Montclair customers as much$95 per man-hourfor leaf removal, compared to ~$60 per man-hourwith gas-powered blowers.",
      "Paxton says she may increase rates by 10%-15%. Gutierrez says he’s charging ~$800 for some fall cleanup packages that include two visits with four workers. They previously cost ~$600.",
      "In Montclair, most of Gutierrez’s clients have stuck with him despite the higher rates. The city has a large proportion of wealthy, environmentally conscious residents. But around the country, as bigger and more economically diverse municipalities consider bans, landscape industry backers worry about losing clients unwilling to pay higher costs.",
      "Workers who, on average, make~$18 per hour, may also be forced to work harder for longer hours.",
      "The Hustle",
      "These workers, who are often immigrants and speak English as a second language, have limited influence over bans. In Palm Beach, California, Latino workersclaimedthe city didn’t seek enough input from them before starting a ban in 2019.",
      "When Los Angeles considered a gas-powered leaf blower ban in the late 1990s, after a campaignspurred on by Hollywood actors, Latino gardeners organized against the measure. It still passed.",
      "At the time, state senator Richard Polanco noted Los Angeles had placed the burden of compliance squarely on “poor immigrant gardeners.” It would be another 20 years before California exerted pressure on manufacturers to come up with better electric equipment for workers by phasing out the sale of gas-powered lawn equipment.",
      "There is a potential solution for the damp, thick leaves covering the yards of Montclair: not picking them up. At least not in the way landscapers have done for decades.",
      "Years before the ban,Jose German-Gomezstarted a green landscaping company in Montclair. For fall cleanups, his crews would use an electric mower with a component that caught leaves for the customers to use as compost. They’d rake whatever leaves were left.",
      "German-Gomez, who pushed for the ban as part of the group Quiet Montclair, says his crews spent ~15 minutes longer per yard than competitors using gas-powered leaf blowers and could still service several yards daily. He says he had ~350 clients before shutting down the company.",
      "“It was manicured lawns,” he says. “It was cleaning everything.”",
      "A manicured yard in Montclair. (Wikimedia Commons)",
      "Others in the industry don’t think it’s possible to provide that level of service in such a short time without a gas blower. But they acknowledge the ban on gas leaf blowers may present opportunities to use similar techniques as German-Gomez: They could shred most leaves with a mower, leaving them strewn on the lawn as mulch.",
      "Lawn care specialists have claimed for years this strategy leads to better lawns, but it would only work if customers are willing to accept a change to the manicured status quo, a look that real estate agents and landscapers claim boosts home values and that some homeowners associations require in their bylaws.",
      "To enjoy a world without leaf blowers, in other words, we’ll have to learn to live with the leaves."
    ]
  },
  {
    "Titulo": "Will this be the last Christmas you can get an Apple Watch?",
    "Subtitulo": "Apple is locked in a years-long patent fight with a medical technology company. Is anybody winning?",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/GIFs/1878045197-gif.webp?width=595&height=400&name=1878045197-gif.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1073566144-GAcu0UfUSkNqpS9OETjoUBOSyeUgA4SyI2K6FauKSa-xMbRLckrOVE9MPtSE9X56qj0AZJu2GbhDw_Q4QcwnJdDARKAlcGR-hEwHE6vbAgnFHCUqQpuRvXEhighal_AkQb_pp3UmXem71xT_OQFvxMo.webp?width=636&height=496&name=1073566144-GAcu0UfUSkNqpS9OETjoUBOSyeUgA4SyI2K6FauKSa-xMbRLckrOVE9MPtSE9X56qj0AZJu2GbhDw_Q4QcwnJdDARKAlcGR-hEwHE6vbAgnFHCUqQpuRvXEhighal_AkQb_pp3UmXem71xT_OQFvxMo.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1458824522-CgrWbujDDm-310Q5rt_VDmsc-IIpRmxZEw5fTkWerkvsljWVNoFDCf9JjcJoDoZJ7BYkIL5-McvD61U-NJvUhivBJaLKs-dIflROoLYSVZ70UMRW3Q_gmj4hLsZ4yvMVbtwDjilkh8Wzd0j2AXExlfs.webp?width=636&height=597&name=1458824522-CgrWbujDDm-310Q5rt_VDmsc-IIpRmxZEw5fTkWerkvsljWVNoFDCf9JjcJoDoZJ7BYkIL5-McvD61U-NJvUhivBJaLKs-dIflROoLYSVZ70UMRW3Q_gmj4hLsZ4yvMVbtwDjilkh8Wzd0j2AXExlfs.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1466050300-oh78wtBL2tVqPh21150CXcDQJP8wm7JWAncQ2BOcP6MKLZvxWn2UKb9qEICC4UhSegaIEibpNfQ0OsNm9piiLqUIbFrdsahX050CG25ftTBQ9ljQ2KIGv9X6xxb51UWNd9nVKKuw2_2BrK0Wz1ed-kk.webp?width=636&height=929&name=1466050300-oh78wtBL2tVqPh21150CXcDQJP8wm7JWAncQ2BOcP6MKLZvxWn2UKb9qEICC4UhSegaIEibpNfQ0OsNm9piiLqUIbFrdsahX050CG25ftTBQ9ljQ2KIGv9X6xxb51UWNd9nVKKuw2_2BrK0Wz1ed-kk.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1685785088-IZdoZmR2fd1fjryXWtxncBStBt8iCL-LmGOTYrcpUeeA2KlGHiVcocAkevCol0_wEnWLlxXkuTP27U0SSgjdEz9SAGz_sHKFsab0PjdtYul2VOYKSCLCFqWf232KB0sccRwnbM_g5_Sk_YHSvUPsIvY.webp?width=636&height=619&name=1685785088-IZdoZmR2fd1fjryXWtxncBStBt8iCL-LmGOTYrcpUeeA2KlGHiVcocAkevCol0_wEnWLlxXkuTP27U0SSgjdEz9SAGz_sHKFsab0PjdtYul2VOYKSCLCFqWf232KB0sccRwnbM_g5_Sk_YHSvUPsIvY.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1349835702-baeU0w-M3SwCkUvfzN0FmoinYEPOiJHyjUMiN9zjGC8aaphrPtD2dTOtwOVTXiVkhglucormXyYkviQqVw38jtfqjfD03ur1FJeUqmKPC9H_4PjODkavSPbZ3mUSMudAaZGc5adIAPOaoZa03pAHOLY.webp?width=636&height=480&name=1349835702-baeU0w-M3SwCkUvfzN0FmoinYEPOiJHyjUMiN9zjGC8aaphrPtD2dTOtwOVTXiVkhglucormXyYkviQqVw38jtfqjfD03ur1FJeUqmKPC9H_4PjODkavSPbZ3mUSMudAaZGc5adIAPOaoZa03pAHOLY.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1827052684-D9rZbG5jKePYVuub6DbThtRQwGBcd7TmUYgAXl3gw3s6JZbgD-PEf88oL_V4jSllGBiB4xUJI5XR3MX1SlCOQG2B7rSaGW_S9GtDonsYpufm5szHlhZZHn2Sm4o6TL0Ov4rinIfDIy_Ml--JZIo59Uo.webp?width=636&height=433&name=1827052684-D9rZbG5jKePYVuub6DbThtRQwGBcd7TmUYgAXl3gw3s6JZbgD-PEf88oL_V4jSllGBiB4xUJI5XR3MX1SlCOQG2B7rSaGW_S9GtDonsYpufm5szHlhZZHn2Sm4o6TL0Ov4rinIfDIy_Ml--JZIo59Uo.webp"
    ],
    "Textos": [
      "One morning this October,Joe Kianisat waiting for news. He was engaged in a battle of David-and-Goliath proportions — if David were a billionaire and Goliath a trillionaire.",
      "He’d arrived in the U.S. from Iran at age 9, knowing just a few words of English. By 22, he’d earned a master’s degree in electrical engineering. At 25, he set to work developing a way to read oxygen levels in the blood using light.",
      "The innovation, known as a pulse oximeter, helped build his company,Masimo, from a one-person operation in a California garage into a billion dollar behemoth that monitors the health of200m+patients across the U.S.",
      "Then, in 2019, Kiani learned that Apple, the~$3Tindustry titan, might be infringing on the tech he’d spent decades of his life perfecting. He was incensed, and initiated multiple legal maneuvers to protect his patents. He believed he needed to protect the value of innovation itself.",
      "“There’s no monopoly on who can be inventive,” he testified before a Senate subcommittee earlier this fall. “It’s just a matter of throwing yourself at the problem, working on it and then all of a sudden one day you feel like gods are speaking to you.”",
      "Joe Kiani founded Masimo in 1989. (Media News Group/Orange County Register via Getty Images)",
      "Of course, he was also planning the launch of a watch of his own,the W1, withsome of the very capabilitiesApple had just unveiled.",
      "This October, Kiani’s longtime lawyer delivered him the good news: He’d wona critical rulingfrom the International Trade Commission, and Apple had lost.The resultproduced an import ban on several recent models of Apple watches, effective December 26, throwing the future of the Apple Watch, worth an estimated~$14Bto$18B, into question.",
      "Fights over patents erupt all the time, but they rarely involve a company as large as Apple facing consequences this staggering. Is Apple really headed for a fall? And is Masimo really the David it seems to be?",
      "The World Intellectual Property Organization defines a patent as an exclusive right granted for an invention, which is a product or a process that provides, in general, a new way of doing something, or offers a new technical solution to a problem.",
      "If that sounds vaguely like word salad, it’s because the net is a wide one.",
      "The Hustle",
      "Anyone can file for one in the U.S., and the 12m+ patents the country has granted since 1790 have included everything from:",
      "The first software patent, though, was issued back in 1968, and since then tech companies like Apple have shelled out millions to protect their IP. A smartphone draws on technology covered by250kpatents, according to one estimate by researchers in 2012.",
      "Google now holds more than100kglobally. Samsung has more than350k. And Apple has more than95kpatents to its name.",
      "The uptick in patents granted in the U.S. has turned them into their own currency. Blackberry recently sold32kpatents to Key Patent Innovations, a patent monetization company, for$170m, plus royalties on future profits.",
      "Patent applications can run companies as much as$30k, for research, filing, and lawyers’ fees (far more than the ~$900 cost for DIY inventors).",
      "They also involve showing your cards — making how your invention works a matter of public record – and some companies have turned patent hunting into sport, demanding royalties or scooping up patents from distressed companies for dirt cheap. (Spoiler alert: patent sharking, or trolling, was a key plot point on the latest season of Billions.)",
      "So why bother?",
      "“The basic rule of thumb is, if you can keep it secret, keep it secret,” saysColleen Chien, professor at Berkeley Law School and advisor on patent issues to the Obama and Biden administrations. “But if you can’t — because when you sell the product, it reveals how the product works or shows your design — think about patent protection.”",
      "As soon as Kiani realized what his pulse oximetry technology could do, he filed for patent protection and received his first in 1991. He’s also no stranger to patent litigation.",
      "Colleen Chien, professor at Berkeley Law School, says if the companies can’t reach a settlement, consumers may see Apple watch prices rise as it reconfigures its supply chain. (via Colleen Chien)",
      "Back in the 90s, Nellcor, a medtech company that dominated the market Masimo was trying to break into, met with the company to learn more about their innovations.According to Kiani, instead of offering to license or acquire Masimo and its tech, it copied it; its leadership even told Kiani they’d squash Masimo like a bug. It sparked five years of litigation, in which Masimo ultimately triumphed.",
      "The next decade, Masimo went head-to-head with Philips in federal court, enforcing rights to its patents again.",
      "And then, in 2013, Apple came calling, inviting Kiani for a visit. Kiani didn’t think of them as competition. They occupied the consumer space; he sold directly to hospitals and healthcare facilities.",
      "They complimented Kiani’s non-invasive monitoring technology, and wanted to know what he thought the future of healthcare could look like if they integrated Masimo technology into Apple products. Kiani was thrilled.",
      "Kiani traveled to Cupertino to meet with company executives about possibly licensing his tech for the Apple Watch. (This kind of licensing is common, especially in tech, so existing designs don’t have to be constantly duplicated from the ground-up.) But they never did, according toallegations made by Masimo in ITC trial documents.",
      "The next month, the company claimed, Apple hired away Masimo’s Chief Medical Officer. A few months later, they hired another Masimo scientist, one of the named inventors on the patents in question. Apple would go on to hire20+Masimo employees, and open an office around the corner in Irvine, Calif., so they wouldn’t have to move.",
      "Fast forward seven years to the fall of 2020, and Apple releases the Series 6 watch, the first with a blood-oxygen level reader, the technology Masimo believes it owns. It was also the first to be manufactured in China.",
      "The Hustle",
      "The overseas manufacturing location gave Masimo an opportunity to mount an ITC challenge against Apple. The ITC is set up to protect domestic industry by guarding against unfair competition, trade secret misappropriation or antitrust issues. It’s also an easier avenue than going to court.",
      "“These companies are fiercely competing in every venue, whether it be in a marketplace or the courtroom or elsewhere,” Chien says. “So it’s natural for them to use all means that they can legally access to do that.”",
      "Despite the thousands of patents awarded every year, cases where major companies sue each other or mount ITC challenges over patents are rare, which is partly what makes one like this fascinating, according toJonathan Stroud, general counsel for Unified Patents, a patent advocacy organization based in Washington.",
      "“It’s rare because it’s destructive,” he says. “Nobody wins.”",
      "Some experts argue the conflicts are a drain on the U.S. economy and innovation. And they’re definitely a drain on shareholders.",
      "Instead, years ago, major companies began putting their patents into LLCs and then initiating litigation to avoid their legal tiffs becoming public knowledge. “Now the vast majority of U.S. patent litigation is run through these types of vehicles – we can all pretend we’re not suing each other,” Stroud says.",
      "When the ITC ruled in Masimo’s favor, it issued an import ban on Apple Watches that allegedly use Masimo’s tech (most of them) — starting December 26.",
      "“Masimo has wrongly attempted to use the ITC to keep a potentially lifesaving product from millions of U.S. consumers, while making way for their own watch that copies Apple,” an Apple spokesperson toldThe Hustle.",
      "The ITC is just one front in the companies’ very public patent fight. In 2020, Masimo also filed a trade-secret appropriation suit against Apple; Apple sued back in Delaware, accusing Masimo of bringing “carefully timed lawsuits” and alleging patent infringement of its own.",
      "Decisions on each case have slowly been trickling out. In May, a deadlocked jury forced a mistrial in the$1.8Btrade secrets lawsuit. The jury came down 6-to-1 for Apple, and the case is set to be retried. In September, a federal appeals court also sided with Apple, and invalidated parts of Masimo’s patents.",
      "So while the company won the ITC battle, it’s looking unlikely it will win its war with the world’s biggest company.",
      "“There’s definitely gamesmanship going on,” Stroud says. “For both sides.”",
      "A 2022 model Apple Watch. (Justin Sullivan/Getty Images)",
      "Meanwhile, the impending ban hasn’t stopped Apple’s innovators from filing patent after patent. So far this year, they’ve applied for patent tech to allow:",
      "Apple has a few more levers of its own to pull before customs begins to block watches from hitting U.S. soil.",
      "From now until December 26, President Joe Biden could issue a presidential veto of the decision. (This is unlikely — such a veto hasn’t been issuedsince 2013.) It can request a stay of the order, pending an appeal of the decision, which the ITC rarely grants. (Though an appeal is coming, according to Apple.) Or it can move its manufacturing to the U.S., which would skirt the ban.",
      "But, according to Chien, your gift list doesn’t need an overhaul yet. She suspects the companies will reach a licensing agreement or detente in the coming weeks. “Typically, you want the market decisions to be driven by the market, not by litigation,” Chien says.",
      "“My guess is they will work things out, and Apple will still be able to sell its product.”",
      "At the very least until Boxing Day."
    ]
  },
  {
    "Titulo": "Miss Boo, a fashionista ahead of her time",
    "Subtitulo": "Boo.com was an online fashion retailer ahead of its time.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/1994482422-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-boo-dot-com_20231212231757.webp?width=595&height=400&name=1994482422-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-boo-dot-com_20231212231757.webp"
    ],
    "Textos": [
      "Sometimes an idea is bad, sometimes it’s just too soon.",
      "Founded in 1998 by Swedes Ernst Malmsten and Kajsa Leander — who’d sold their online book retailer,Bokus.com, for a reported eight figures —Boo.comwas meant to be an online retailer for chic fashion from top designers,perThe New York Times.",
      "Today,Boo.comwould be a hit. But in the late ‘90s, it did way too much way too fast, becoming one of the most notorious failures of the dot-com era.",
      "Boo.comwas ambitious, selling to customers across seven languages and 18 currencies.",
      "The JavaScript- and Flash-heavy site featured a “Miss Boo,” a virtual avatar who’d offer customers shopping tips, and allowed customers to view outfits on 3D models.",
      "Boo.comdrummed up several investors, including LVMH CEO Bernard Arnault, and was touted as the next Amazon.",
      "While the website’s bells and whistles are common among today’s fashion retailers,Boo.comquickly ran into issues.",
      "The website was delayed by six months, and when it finally launched in November 1999, customers found it nearly unusable:",
      "… Boo’s founders spent lavishly on lunches with fashion editors, promo items, and their own salaries and personal expenses. Staff had exploded from 40 employees to 400, and a single London office expanded to NYC and locations across Europe.",
      "Boo had also dropped $25m on advertising before the site even launched, and yet polling found that only 13.2% of internet users were awareBoo.comexisted,perThe Guardian.",
      "Well, that was it. Boo ate up $135m in just 18 months and failed to raise more as thedot-com bubble burst. It liquidated in May 2000, selling what remained to two companies for less than $2m.",
      "Fashionmall.combriefly resurrected the site, but today, there’s nothing there. It is — perhaps appropriate for its name — just a ghost."
    ]
  },
  {
    "Titulo": "Forget the cloud, save your files to a strand of DNA",
    "Subtitulo": "The next frontier for data storage might be in our genes.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/1307998523-19-News-Brief_2023-12-13T224951.202Z.webp?width=595&height=400&name=1307998523-19-News-Brief_2023-12-13T224951.202Z.webp"
    ],
    "Textos": [
      "We can see tech’s evolution in the ways we store our data: floppy disks, CDs, hard drives, the cloud — and whatever’s coming next.",
      "But what if we told you what’s next is already here… and it’s DNA?",
      "Yes, we’re talking about the stuff in your body that makes you, you. French startupBiomemoryis leading the charge on turning it into storage,perWired:",
      "That last part is pretty cool considering hard drives last about five years and flash drives ~10.",
      "When customers are ready to access their data, they’ll mail in one of their cards to be opened and rehydrated before it’s read by a sequencing machine.",
      "The DNA code sequence is then mailed back to the customer, who can translate it into text using the company’s website.",
      "We think so. It also comes with several perks:",
      "Plus, DNA data storage could have a big environmental impact. Hard drives in data centers account for~1.5%of the world’s electricity consumption; DNA storage requires no energy until retrieval.",
      "Other companies, like Microsoft and Twist Bioscience, areworkingon DNA storage, too, and have already stored whole songs andmusic videos.",
      "While it’s not very practical (yet), it could be an option for sentimental, important information you want to keep safe.",
      "Like that cookie recipe from your grandma your siblings keep trying to steal."
    ]
  },
  {
    "Titulo": "Can robots help cure loneliness?",
    "Subtitulo": "Can robot companions help alleviate loneliness?",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/1814424329-19-News-Brief_2023-12-13T224525.896Z.webp?width=595&height=400&name=1814424329-19-News-Brief_2023-12-13T224525.896Z.webp"
    ],
    "Textos": [
      "In Philip K. Dick’sDo Androids Dream of Electric Sheep?, a nuclear war eliminates most of the world’s animals, leaving authentic pets to only the wealthiest humans. Everyone else finds companionship among robot pets; protagonist Rick Deckard ends up with a robot toad.",
      "IRL, overhalfof US adults report experiencing feelings of isolation, which can have health consequences including an increased risk of heart disease, stroke, and dementia. Among older Americans, who aremore proneto loneliness, loneliness costs Medicare an estimated$6.7Bannually.",
      "Are robot buddies the answer?",
      "Intuition Robotics’ companion robot, ElliQ, is perhaps not as cute as a robot toad, but considering its minimalist design wasinspired by Pixar, it’s pretty cute, with a light-up head that swivels and talks.",
      "The New York State Office for the Aging partnered with Intuition Robotics to give 800+ local seniors an ElliQ,perArs Technica.",
      "It can:",
      "Results are mixed thus far.",
      "New York’s effortsfoundthat 50% of ElliQ owners used it for companionship, with 96% reporting it was helpful at reducing loneliness.",
      "But another study found some seniors thought ElliQ’s tone was rude and that it was intrusive. One thought they might be so annoyed by ElliQ that they’d attack it with an ax.",
      "Perhaps unsurprisingly, many are reluctant to call a machine a friend, but it’s not unheard of: We tend to project human traits onto inanimate objects — a phenomenon known asthe Eliza effect— and can develop empathy for machines.",
      "It’s quite possible that one day we’ll all have a little robot friend. And yes, I would like mine to look like a toad.",
      "BTW:In 2021, a senior who’d been gifted a robot cat by her county’s department of agingtoldThe New Yorkerthat while she knew it was a robot, its meows, purrs, and movements made it feel real. So, maybe the key really is the robot pet thing?"
    ]
  },
  {
    "Titulo": "Talking about AI? Lots of fun. Actually using it? Sure, yeah, eventually",
    "Subtitulo": "Earnings calls are increasingly taken up with talk about AI, but companies’ adoption of AI remains limited.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/482907989-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-AI-Mentions_20231210221700.webp?width=595&height=400&name=482907989-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-AI-Mentions_20231210221700.webp"
    ],
    "Textos": [
      "If you haven’t announced your plans to “leverage AI,” are you really even a CEO?",
      "AnNBC Newsanalysisshows that ~50% of S&P 500 earnings calls have referenced AI since May, putting it about on par with mentions of interest rates and the Federal Reserve.",
      "A whirl through Q3 earnings calls is a fun ride, packed with a lot of this:",
      "For late-blooming execs who haven’t yet talked a big game about AI, take heart: Falling behind on talking about AI doesn’t necessarily mean falling behind on actually integrating it into a company’s workflow.",
      "Assume the slow roll into AI adoption will stay relatively slow for many companies:",
      "Plus, with the European Union reaching anagreementon its AI Act this weekend, more regulatory roadblocks have emerged. The legislation will limit AI adoption for entire European industries, like water and energy, while the EU’s new transparency requirements could slow development for companies like OpenAI.",
      "The great news for executives: Even if you’re only talking about AI barriers, you’re still bound to hit your “AI” mention quota."
    ]
  },
  {
    "Titulo": "How One Professor’s Lecture Launched a Food Movement",
    "Subtitulo": "What are the odds? That two college seniors were a) paying attention in a business ethics class, and b) simultaneously heard their college professor say something noteworthy? Seems a little surreal, ...",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/1806982836-bttr_og_image.webp?width=595&height=400&name=1806982836-bttr_og_image.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1281599284-mushroomkit.webp?width=636&height=424&name=1281599284-mushroomkit.webp"
    ],
    "Textos": [
      "What are the odds?",
      "That two college seniors were a) paying attention in a business ethics class, and b) simultaneously heard their college professor say something noteworthy? Seems a little surreal, but that’s the true story of how co-founders Alejandro Velez and Nikhil Ahora started their company: Back to the Roots.",
      "Here’s what the professor said:",
      "Mushrooms could be grown entirely on used coffee grounds.",
      "This one remark (probably said in passing) prompted Nikhil and Alejandro’s curiosity about growing food from waste. They collected used coffee grounds from local coffee shops, took them back to Alejandro’s frat house, and put their professor’s lesson to the test: Can we really grow mushrooms from the discarded grounds of yesterday’s French Roast?",
      "As it turns out, yes. Yes we can.",
      "With just 10 paint buckets full of local coffee waste – and copious hours of research on YouTube – the duo produced their first crop of oyster mushrooms.",
      "They were ecstatic, but the two soon had to solve for a completely different problem: would anyone actually buy these?",
      "Well, they were gonna find out. The guys took their product straight to Chez Panisse, where esteemed organic chef Alice Waters became the first to formally sample their product.",
      "The verdict:the mushrooms were delicious.",
      "",
      "Word of “the mushroom guys” spread fast, and with it came lots of demand for their product. Beginning with a deal at the local Whole Foods, the duo quickly expanded, and their first product, the Mushroom Mini Farm, has now been grown in nearly 1,000,000 households.",
      "Within six years,Back to the Rootslaunched 18 products in over 14,000 stores nationwide, and has garnered attention from Martha Stewart, Forbes, and even President Obama.",
      "Since growing their first crop of mushrooms in a fraternity kitchen, Nikhil and Alejandro’s curiosity has evolved into a passion for “undoing” food, and reconnecting families with where their food comes from.",
      "The two are hoping to spark curiosity about food in others just like they experienced in that college classroom. By providing real alternatives to processed food-stuff, they are hoping millennials will continue to demand more from food companies.",
      "“We believe the future of food goes beyond natural and organic — it’s built on radical transparency,” say the co-founders. “Our R&D team isn’t food scientists in lab coats, it’s our grandparents. We want to create food that they’ll recognize, and bring it to a new generation through fun, playful, and sustainable product design.”"
    ]
  },
  {
    "Titulo": "Please chill this long weekend, CEOs",
    "Subtitulo": "It’s certainly been a wild week for tech CEOs.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/917764171-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-tech_CEOs_20231121230633.webp?width=595&height=400&name=917764171-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-tech_CEOs_20231121230633.webp"
    ],
    "Textos": [
      "It’s certainly been a wild week for tech CEOs and we’re really just hoping that they — well, those who are US-based — use their long holiday weekends to meditate or something.",
      "But before we head out for the break, let’s recap the drama.",
      "Elon Musk sued media watchdog Media Matters, alleging defamation.",
      "Media Mattersshowedhow X (formerly Twitter) was displaying ads alongside hate speech, including Nazi content. It also noted Musk’s seemingly supportive reply to a post about an antisemitic conspiracy theory.",
      "Heavy hitters including Apple, IBM, and Disney suspended advertising on X, prompting Musk to vow a “thermonuclear lawsuit.”",
      "That lawsuit accuses Media Matters of manufacturing the images, thoughperTechCrunch, that doesn’t quite appear to be the case. Media Matters used accounts that followed both the advertisers and the hate speech accounts, provoking the juxtaposition, but didn’t fabricate it.",
      "And Lionsgate specifically pulled its ads over Musk’s own tweet.",
      "This situation has ad execstellingX CEO Linda Yaccarino GTFO, but the former NBC Universal exec appears committed to sticking around — for now.",
      "Since OpenAI’s boardfiredCEO Sam Altman last Friday,95%of its employees have threatened to join Altman and ex-OpenAI president Greg Brockman at Microsoft, which owns 49% of OpenAI and is potentially hiring them. Life moves fast!",
      "Too fast for OpenAI co-founder Ilya Sutskever, who is into AI safety and likely feared that Altman was moving too quickly, but who now says he made a hugemistake. It’s unlikely, however, Altman will return.",
      "Also fast: For a hot second, the interim CEO of OpenAI was Mira Murati, the company’s CTO, but now it’s Twitch co-founder Emmett Shear. At least for now.",
      "… Cruise CEO Kyle Vogt and chief product officer Daniel Kan areboth outas the autonomous taxi company faces scrutiny overan incidentin which a vehicle dragged a pedestrian in San Francisco.",
      "And Binance CEO Changpeng Zhaomay resignas part of the crypto exchange’s $4B settlement with the US Department of Justice. The SEC accused Binance of using a Swiss fund to inflate trading volume and mislead investors.",
      "Oof, okay, here’s anice meditation video."
    ]
  },
  {
    "Titulo": "Need help brushing up on the new dictionary?",
    "Subtitulo": "Tech and business are well-represented in the latest additions to the Merriam-Webster dictionary.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/394885228-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-dictionary_20231009220818.webp?width=595&height=400&name=394885228-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-dictionary_20231009220818.webp"
    ],
    "Textos": [
      "Merriam-Webster recently made690additions to its dictionary, and honestly, we’re still processing them.",
      "Some newly legitimized words are long overdue:",
      "Some words, though, just feel like Merriam-Webster is now a livingSteve Buscemi meme:",
      "… whereas ours is business and tech, so we’ll stick there and run down the reference tome’s newest entries within our nerdom:",
      "Generative AI(noun): artificial intelligence capable of generating new content (such as images or text) in response to a prompt.",
      "Smishing(noun): the practice oftextingsomeone in order to trick them into revealing confidential information which can then be used for criminal purposes.",
      "’Grammable(adjective): suitable to be posted on Instagram.",
      "Edgelord(noun): someone who makes exaggerated statements online with the intent of shocking others.",
      "Finsta(noun): a secret or incognito Instagram account.",
      "Meme stock(noun): a stock that experiences a temporary surge in popularity and price due to a coordinated effort by small investors.",
      "P.S.There were plenty more business and tech-related inclusions — e.g., “large language model,” “passkey,” “quiet quit,” “girlboss,” and “microtransaction” — but they were just too hard to work into sentences featuring jorts."
    ]
  },
  {
    "Titulo": "Where business is headed in 2023: Highlights from 3 reports",
    "Subtitulo": "Where business is headed in 2023: Highlights from 3 reports",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/514106668-19-News-Brief_2023-05-04T010038.550Z.webp?width=595&height=400&name=514106668-19-News-Brief_2023-05-04T010038.550Z.webp"
    ],
    "Textos": [
      "Our inboxes are overflowing with reports:",
      "Here are a few takeaways from our skim:",
      "US startups hit harsh economic headwinds over the past year — job openings dropped 52% — but NGP Capital’s latestState of Startup Jobsreport shows encouraging signs.",
      "Expected winners headlined Okta’s annualBusiness at Workstudy, with Fitbit dominant among health apps, and PayPal, Venmo, and Stripe as the power trio in finance apps.",
      "But it wasn’t without intrigue:",
      "(Kudos to our colleagues: Our parent company, HubSpot, cracked Okta’s top 50 apps list.)",
      "Mastercard’sFuture of Paymentsreport had so many interesting morsels, we’re simply going to rapid-fire ’em right at you:"
    ]
  },
  {
    "Titulo": "Should we automate the CEO?",
    "Subtitulo": "There has been a lot of buzz around AI eventually replacing lower-rank workers. But why not start with the highest-paid corporate executives?",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/GIFs/1877059348-header-1.webp?width=595&height=400&name=1877059348-header-1.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/124062441-hongkongchart.webp?width=636&height=626&name=124062441-hongkongchart.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1664506917-ceopay.webp?width=636&height=1013&name=1664506917-ceopay.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/469832981-correlate.webp?width=636&height=605&name=469832981-correlate.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1639429813-riskofauto.webp?width=636&height=810&name=1639429813-riskofauto.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1136765847-roles-1.webp?width=636&height=528&name=1136765847-roles-1.webp",
      "https://thehustle.co/hs-fs/hubfs/The%20Hustle/Assets/Images/1898706999-chatgpt.webp?width=636&height=569&name=1898706999-chatgpt.webp"
    ],
    "Textos": [
      "Last August,NetDragon Websoft— a Hong Kong-based online gaming firm with $2.1B in annual revenue — appointed a CEO to helm its flagship subsidiary.",
      "The new chief, Tang Yu, was responsible for all of the typical duties of a company figurehead: reviewing high-level analytics, making leadership decisions, assessing risks, and fostering an efficient workplace.",
      "She worked 24/7, didn’t sleep, and was compensated $0 per year.",
      "But there was a catch: Yu wasn’t a human. She was a virtual robot powered by artificial intelligence.",
      "So far, having an AI CEO hasn’t had any catastrophic consequences for NetDragon Websoft. In fact, since Yu’s appointment, the company has outperformed Hong Kong’s stock market.",
      "Zachary Crockett / The Hustle",
      "As AI tools have become more robust, automation experts have philosophized about replacing vast swaths of workers.",
      "McKinsey Global Institute recentlypredictedthat45m workers, or ~28% of the entire American workforce, would lose their jobs to automation by 2030.",
      "Most automation efforts have been centered around eradicating so-called lower-level and blue-collar jobs like warehouse workers, truckers, clerical assistants, and food prep workers. More recently, AI has threatened white-collar roles likeaccountantsandjournalists.",
      "But while executives at the top of the corporate food chain celebrate the cost-cutting virtues of AI displacement, they rarely seem to turn the spotlight on themselves.",
      "The incentives for workplace automation are largely financial. So why not start by replacing the highest-paid employee of them all — the CEO?",
      "At Fortune 500 firms, theaverageCEO pay is now ~$16mper year.",
      "Over the past45 years:",
      "As a result, today’s average CEO is paid the equivalent of399median workers.",
      "At larger companies, this ratio is often many multiples higher: For instance, in2021, Amazon CEO Andy Jassey received a package worth$213m— equal to the collective wages of6,474Amazon employees. That’s enough workers to fully staff four fulfillment centers.",
      "Zachary Crockett / The Hustle",
      "Even die-hard free market capitalists have had trouble justifying these pay packages.",
      "Most economic scholars who have studied CEO pay have concluded that executives have substantial “rents” — that is, they earn far more than what they give back by measure of productivity.",
      "Research has shown that there may actually be aninverserelationshipbetween CEO pay and long-term company performance.",
      "Onestudyexamined executives at 400 firms between 2006 and 2015 and found that:",
      "Zachary Crockett / The Hustle",
      "One reason for this is that executive pay structures incentivize CEOs to chase short-term profits rather than meaningful long-term growth.",
      "Most of a CEO’s compensation is dependent on boosting metrics like earnings-per-share, which can be fudged through maneuvers likestock buybacks. The result of this is that CEOs are often handsomely rewarded even when they lead their companies to abysmal financial outcomes.",
      "Among the many recent examples:",
      "While many CEOs have gotten more expensive and less effective over time, technology has simultaneously become cheaper and more reliable.",
      "Replacing CEOs with AI would not only save firms millions of dollars in payroll costs, but would minimize, or altogether eradicate, the personal motives that often lead to less-than-ideal corporate outcomes.",
      "In late 2022, the Organisation for Economic Co-operation and Development (OECD) — an international consortium that aims to “stimulate economic progress” — put together areportanalyzing the likelihood of automation affecting different occupations.",
      "CEOs (categorized as “top executives”) were nearly dead last, right next to religious workers.",
      "Zachary Crockett / The Hustle",
      "“My gut feeling is that CEO will be the very last job to be automated,”Marguerita Lane, a labor economist with OECD, toldThe Hustle.",
      "Lane says that most of the components of a CEO’s role that can’t be replicated by AI are rooted in the human touch: being a figurehead for accountability, selling a vision, communicating with the public, negotiating.",
      "A large part of a CEO’s job is to essentially serve as a company mascot — and mascots are fairly AI-proof.",
      "But that’s not to say that many of the other elements of a CEO’s job can’t be automated.",
      "McKinsey hasestimatedthat~25%of a CEO’s time is spent on tasks that machines and/or AI could potentially replicate — reviewing financial performance, sending emails, forecasting trends.",
      "Some CEOs have openly admitted to automating a much larger portion of their job by outsourcing the bulk of their responsibilities to other workers.",
      "Several years ago, an American entrepreneur named Christine Carrillo, who bills herself as “The 20 Hour CEO,”posted a threadon Twitter detailing how her executive assistant — hired in the Philippines, where the average salary is $9.5k/yr— performed 60% of her duties, including:",
      "As Will Dunn atThe New Statesmanlaterwrote: “If most of a CEO’s role can be outsourced, this suggests it could also be automated.”",
      "Zachary Crockett / The Hustle",
      "Another area of potential automation is the executive decision-making process.",
      "Each year, executives make~3B decisions— and there is adirect linkbetween theeffectivenessof these decisions and a firm’s financial performance. So, there’s an incentive for optimizing the rate of success as much as possible.",
      "CEOs are often heralded as decision-making geniuses. But by their own admission, they aren’t much better at making good decisions than the rest of us:",
      "Executives are already increasingly relying on aid from algorithms and machine learning to improve these ratios.",
      "A new field of machine learning calleddecision intelligenceautomates and augments the executive decision-making process by “linking data with decisions and outcomes.” Firms like IBM, Google, and Alibaba have all jumped into the space in recent years.",
      "Some scholars are skeptical that such tools could model the contextual complexities of executive problem-solving.",
      "Oded Netzer, a professor at Columbia Business School who specializes in text-mining techniques, estimates that current tools could probably automate “a good30%-40%” of executive tasks. But he argues that human decision-making requires contextual awareness that AI can’t replicate.",
      "“For AI to work, it needs to train on data,” he says. “The less repetitive a job is, the harder it is to collect data on. Each executive decision requires different inputs and considerations that make it hard to apply a predictive framework.”",
      "What does AIitselfthink about all of this?",
      "We askedChatGPT, the powerful AI chatbot that is currently rekindling fears of automation, to ruminate on the likelihood of a great CEO replacement.",
      "It admitted it wasn’t up for the job yet — at least not “in the near future.”",
      "ChatGPT thinks that human CEOs will be around for a while (OpenAI)",
      "Technological feasibility aside, there are other blockades to automating CEOs.",
      "Part of what makes some jobs less likely to be automated is bargaining power — and CEOs are extremely good at convincing shareholders that they are indispensable.",
      "“If there were a proposal to replace them with AI, CEOs would be very well-positioned to protect their interests, much in the same way they are in salary negotiations,” says OECD’s Lane.",
      "Even if AI were capable of entirely replacing the CEO, Lane imagines that social norms would serve as a barrier of protection.",
      "“If two roles inside a company suddenly became automatable — one an executive position and the other an entry-level position — the employer would still let the entry-level worker go first,” she says. “Because the value that we have ascribed to CEOs exceeds that of almost any other worker.”",
      "Nonetheless, the broader workforce isn’t entirely opposed to getting rid of their bosses:",
      "And at least one prominent voice thinks the clock is ticking for CEOs.",
      "Several years ago,Jack Ma, the Chinese billionaire who co-founded the Alibaba Group,hypothesizedthat the emotionless logic and efficiency of AI would eventually find its way into the corner office.",
      "In 30 years, he suggested, “a robot will very likely be on the cover ofTimemagazine as the best CEO.”",
      "If NetDragon’s bot-in-chief can keep outperforming the stock market, that prediction might not be so far-fetched."
    ]
  },
  {
    "Titulo": "The government vs. AI deepfakes",
    "Subtitulo": "Laws are hurrying to keep up with all the creepy stuff people are doing with AI-generated deepfakes.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/693013764-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-deepfakes_20240116233605.webp?width=595&height=400&name=693013764-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-deepfakes_20240116233605.webp"
    ],
    "Textos": [
      "Give people new tech and they’ll find a way to be creepy with it.",
      "Case in point:A new House bill — the No AI Fake Replicas and Unauthorized Duplications(FRAUD) Act— points to several instances of AI nonsense, including:",
      "And did these people consent to having their likeness used by AI in those ways? Nope.",
      "… would make it illegal to create a “digital depiction” of any person, living or dead, without permission. This includes both their appearance and voice.",
      "Violators would be subject to fines of up to $50k per violation, or damages.",
      "Two similar bills,perVice:",
      "Already, scammers are using AI to mimic the voices of people’s loved ones to trick them into sending money or providing personal info.",
      "And a casual glance at history reveals that laws need to keep pace with technology to keep up with people’s bullshit:",
      "… attorney Carrie Goldberg, who specializes in internet harassment, toldVicethat the fight needs to happen on a systemic level, also leveling blame at the companies making deepfake products.",
      "“We need to pressure search engines to not guide people to these products or promote sites that publish these images and we need to require that they make content removal simple for victims,” she said."
    ]
  },
  {
    "Titulo": "Can AI predict your death?",
    "Subtitulo": "An AI model fed data on Denmark’s residents was able to accurately predict who would die within four years 79% of the time.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/1369375540-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-ai-death_20240112005735.webp?width=595&height=400&name=1369375540-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-ai-death_20240112005735.webp"
    ],
    "Textos": [
      "Scientists have done something both fun and dystopian: They’ve created an AI death clock.",
      "Researchers at the University of Copenhagen and Northeastern University developed life2vec, an AI model trained on the health, education, employment, income, and other data of Danish citizens collected between 2016-2020,perUSA Today.",
      "The recently-published findings are a bit more scientific than the demonic app from the 2019 filmCountdown, which has a26%rating on Rotten Tomatoes.",
      "The model received the data, provided by the Danish government, in sentences, such as: “During her third year at secondary boarding school, Hermione followed five elective classes.” (That’s an actual example sentence, not aHarry Potterthing.)",
      "From there, life2vec predicted the life trajectories of 100k people — veryMinority Report— ages 35-65. When asked to predict who would live for at least four years past Jan. 1, 2016, it was correct 79% of the time,perFinancial Times.",
      "Living participants of the study were not informed of the model’s predictions, something Lehmann noted would be “very irresponsible.”",
      "Barring unpredictable tragedies, those predicted to have shorter life spans were:",
      "Some of these things we already knew, but a potential use for this research is to identify other factors that impact health.",
      "What researchersdo notwant is for corporations, such as insurance companies, to use the model on individuals.",
      "But what we can’t wait for is for the model to predict the same time and date of death for every one of us, indicating it knows something we don’t."
    ]
  },
  {
    "Titulo": "New AI-powered tech is for the dogs (literally)",
    "Subtitulo": "Return to office policies were tough on dogs but tech is coming to the rescue.",
    "Imagens": [
      "https://20627419.fs1.hubspotusercontent-na1.net/hub/20627419/hubfs/The%20Hustle/Assets/Images/308340572-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-dogs_AI_20240109010329.webp?width=595&height=400&name=308340572-httpsthdaily.s3.us-west-1.amazonaws.comfinal_size-dogs_AI_20240109010329.webp"
    ],
    "Textos": [
      "Amid the daily excitement of you coming home, dinner time, and going for a W-A-L-K, your dog may not have clocked it, but 2023 was ahard yearfor canines.",
      "Fortunately, 2024 is looking up. (If every dog has its day, then why can’t it have one 365x in a row?)",
      "There are a handful of tech innovations ahead aiming to improve pups’ quality of life — and, perhaps, also make owners think twice about parting ways:",
      "We’re not entirely sure what that means, but neither will your dog, so it only stands to further unify man and man’s best friend.",
      "Perhaps you’re a cat person?Worry not; they aren’t getting ignored here — Invoxia’s Minitailz is down ~100 grams in weight from its previous smart collar model, making it workable for any tech-savvy kitties."
    ]
  }
]